/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Sesión de Terminal";
"Terminal settings" = "Ajustes de Terminal";
"Terminal shell script" = "Script de shell de Terminal";

NSHumanReadableCopyright = "© 1991–2018 Apple Inc. Todos los derechos reservados.";
